INSERT INTO book VALUES('ISBN1234', 'HTML5+CSS3', 15000, '황재호',
'한빛미디어','워드나 PPT 문서를 만들 수 있나요? 그러면 문제 없습니다. 지금 바로 웹페이지 제작에 도전해보세요!',
'Hello Coding',1000,288,'2018/03/02','new','ISBN1234.jpg');

INSERT INTO book VALUES('ISBN1235', '쉽게 배우는 자바프로그래밍', 27000,'우종중',
'한빛아카데미','객체 지향의 핵심과 자바의 현대적 기능을 충실히 다루면서도 초보자가 쉽게 학습할 수 있게 구성했습니다.',
'IT모바일',1000,692,'2017/08/02','new','ISBN1235.jpg');

INSERT INTO book VALUES('ISBN1236', '스프링4 입문',27000,
'하세가와 유이치, 오오노 와타루, 토키 코헤이','한빛미디어','스프링은 단순히 사용 방법만 익히는 것보다 아키텍처를 어떻게 이해하고 설계하는 지가 더 중요합니다.',
'IT모바일',1000,520,'2017/11/01','new','ISBN1236.jpg');